const Courses = () => {
  return (
    <section className="Courses">
      <div className="container">
        <div className="cursesCard">
          <span className="card"><h3 className="cardTitle">Курсы английского языка для взрослых</h3>Мы ведем занятия по популярному курсу Cambridge. Один уровень проходим за 9 месяцев. По завершении уровня Вы получаете сертификат нашей школы. В рамках занятий домашние задания и тесты выполняются на платформе Cambridge. Занятия ведут опытные сертифицированные преподаватели, обладающие дипломами в области английской лингвистики и филологии.</span>
          <span className="card"><h3 className="cardTitle">Практика разговорного английского с носителем языка</h3>Наш преподаватель Эдвард обучает английскому уже 12 лет. Он подберет для Вас индивидуальную программу с учетом Ваших целей и потребностей. Занятия с Эдвардом — прекрасная возможность преодолеть языковой барьер и научиться не только понимать язык, но и уверенно выражать на нем свои мысли.</span>
          <span className="card"><h3 className="cardTitle">Изучение английского с русскоязычным преподавателем индивидуально или в паре</h3>Такие занятия подойдут Вам, если у Вас плавающий график работы, либо Вы хотите, чтобы преподаватель подбирал для Вас индивидуальную программу.</span>
        </div>
      </div>  
    </section>
  )
};

export default Courses;
